/* OSD hint */ 
" " = " "; 

/* Text Enc */ 
"Arabic (ISO 8859-6)" = "阿拉伯語（ISO 8859-6）"; 

/* Text Enc */ 
"Arabic (Mac)" = "阿拉伯語（Mac）"; 

/* Text Enc */ 
"Arabic (Windows-1256)" = "阿拉伯語（Windows-1256）"; 

/* preference */ 
"Ask me" = "詢問我"; 

/* OSD hint */ 
"Aspect Ratio: Locked" = "屏幕長寬比：已鎖定"; 

/* OSD hint */ 
"Aspect Ratio: Restored" = "屏幕長寬比：已恢復"; 

/* OSD hint */ 
"Aspect Ratio: Unlocked" = "屏幕長寬比：未鎖定"; 

/* PrefToolBarLabel */ 
"Audio" = "音頻"; 

/* OSD hint */ 
"Audio %@" = "音頻 %@"; 

/* OSD hint */ 
"Audio Delay: %.1f s" = "音頻延時：%.1f 秒"; 

/* OSD hint media info */ 
"Audio: %@, %.1fkbps, %.1fkHz, %d channels" = "音頻：%1$@, %2$.1fkbps, %3$.1fkHz, %4$d 聲道"; 

/* Text Enc */ 
"Baltic (ISO 8859-13)" = "波羅的海文（ISO 8859-13）"; 

/* Text Enc */ 
"Baltic (ISO 8859-4)" = "波羅的海文（ISO 8859-4）"; 

/* Text Enc */ 
"Baltic (Windows-1257)" = "波羅的海文（Windows-1257）"; 

/* OSD hint */ 
"Caching: %4.2f%%" = "緩衝：%4.2f%%"; 

/* No comment provided by engineer. */ 
"Can't find a proper file to play" = "無法找到適當的文件來播放"; 

/* Text Enc */ 
"Celtic (ISO 8859-14)" = "凱爾特語（ISO 8859-14）"; 

/* Text Enc */ 
"Celtic (Mac)" = "凱爾特語（Mac）"; 

/* Text Enc */ 
"Central Europe (ISO 8859-16)" = "中歐（ISO 8859-16）"; 

/* Text Enc */ 
"Central Europe (ISO 8859-2)" = "中歐（ISO 8859-2）"; 

/* Text Enc */ 
"Central Europe (Mac)" = "中歐（Mac）"; 

/* Text Enc */ 
"Central Europe (Windows-1250)" = "中歐（Windows-1250）"; 

/* Text Enc */ 
"Chinese Simplified (EUC)" = "簡體中文（EUC）"; 

/* Text Enc */ 
"Chinese Simplified (GB18030)" = "簡體中文（GB18030）"; 

/* Text Enc */ 
"Chinese Simplified (ISO 2022)" = "簡體中文（ISO 2022）"; 

/* Text Enc */ 
"Chinese Simplified (Mac)" = "簡體中文（Mac）"; 

/* Text Enc */ 
"Chinese Simplified (Windows-936)" = "簡體中文（Windows-936）"; 

/* Text Enc */ 
"Chinese Traditional (Big5 HKSCS)" = "繁體中文（Big5 HKSCS）"; 

/* Text Enc */ 
"Chinese Traditional (Big5)" = "繁體中文（Big5）"; 

/* Text Enc */ 
"Chinese Traditional (EUC)" = "繁體中文（EUC）"; 

/* Text Enc */ 
"Chinese Traditional (Mac)" = "繁體中文（Mac）"; 

/* Text Enc */ 
"Chinese Traditional (Windows-950)" = "繁體中文（Windows-950）"; 

/* open url panel */ 
"Clear Menu..." = "清空菜單..."; 

/* Text Enc */ 
"Cyrillic (ISO 8859-5)" = "西里爾語（ISO 8859-5）"; 

/* Text Enc */ 
"Cyrillic (KOI8-R)" = "西里爾語（KOI8-R）"; 

/* Text Enc */ 
"Cyrillic (KOI8-U)" = "西里爾語（KOI8-U）"; 

/* Text Enc */ 
"Cyrillic (Mac)" = "西里爾語（Mac）"; 

/* Text Enc */ 
"Cyrillic (Windows-1251)" = "西里爾語（Windows-1251）"; 

/* OSD hint media info */ 
"Demuxer: %@\n" = "分離器：%@\n"; 

/* SubEncoding */ 
"Detected file:\t%@\nEncoding:\t\t%@\nconfidence:\t%2.1f%%" = "發現文件：\t%1$@\n編碼：\t%2$@\ n信心：\t%3$.1f%%"; 

/* No comment provided by engineer. */ 
"Disable" = "關閉"; 

/* No comment provided by engineer. */ 
"Error" = "錯誤"; 

/* PrefToolBarLabel */ 
"General" = "常規"; 

/* Text Enc */ 
"Greek (ISO 8859-7)" = "希臘語（ISO 8859-7）"; 

/* Text Enc */ 
"Greek (Mac)" = "希臘語（Mac）"; 

/* Text Enc */ 
"Greek (Windows-1253)" = "希臘語（Windows-1253）"; 

/* Text Enc */ 
"Hebrew (ISO 8859-8)" = "希伯來語（ISO 8859-8）"; 

/* Text Enc */ 
"Hebrew (Mac)" = "希伯來語（Mac)"; 

/* Text Enc */ 
"Hebrew (Windows-1255)" = "希伯來語（Windows-1255）"; 

/* menu */ 
"Hide Letterbox" = "顯示在畫面內"; 

/* Text Enc */ 
"Japanese (EUC)" = "日語（EUC）"; 

/* Text Enc */ 
"Japanese (ISO 2022)" = "日語（ISO 2022）"; 

/* Text Enc */ 
"Japanese (Mac)" = "日語（Mac）"; 

/* Text Enc */ 
"Japanese (Shift-JIS)" = "日語（Shift-JIS）"; 

/* Text Enc */ 
"Japanese (Windows-932)" = "日語（Windows-932）"; 

/* Text Enc */ 
"Korean (EUC)" = "韓語（EUC）"; 

/* Text Enc */ 
"Korean (ISO 2022)" = "韓語（ISO 2022）"; 

/* Text Enc */ 
"Korean (Mac)" = "韓語（Mac）"; 

/* Text Enc */ 
"Korean (Windows-949)" = "韓語（Windows-949）"; 

/* OSD hint */ 
"Letterbox will hide" = "字幕將顯示在畫面內"; 

/* OSD hint */ 
"Letterbox will show" = "字幕將顯示在畫面外"; 

/* menu */ 
"Lock Aspect Ratio" = "鎖定屏幕長寬比"; 

/* OSD hint */ 
"Mute OFF" = "靜音關閉"; 

/* OSD hint */ 
"Mute ON" = "靜音開啟"; 

/* PrefToolBarLabel */ 
"Network" = "網絡"; 

/* No comment provided by engineer. */ 
"OK" = "好"; 

/* No comment provided by engineer. */ 
"Open Media Files" = "打開媒體文件"; 

/* OSD hint */ 
"OSD settings changed" = "OSD 設定已更改"; 

/* OSD hint */ 
"Paused" = "暫停"; 

/* menu */ 
"Show Letterbox" = "顯示在畫面外"; 

/* Text Enc */ 
"South Europe (ISO 8859-3)" = "南歐（ISO 8859-3）"; 

/* OSD hint */ 
"Speed​​: %.1fX" = "速度：%.1fX"; 

/* OSD hint */ 
"Stopped" = "停止"; 

/* OSD hint */ 
"Sub Delay: %.1f s" = "字幕延時：%.1f s"; 

/* OSD hint */ 
"Sub: %@" = "字幕：%@"; 

/* PrefToolBarLabel */ 
"Subtitle" = "字幕"; 

/* Text Enc */ 
"Thai (ISO 8859-11)" = "泰語（ISO 8859-11）"; 

/* Text Enc */ 
"Thai (Mac)" = "泰語（Mac）"; 

/* Text Enc */ 
"Thai (Windows-874/TIS-620)" = "泰語（Windows-874/TIS-620）"; 

/* No comment provided by engineer. */ 
"The file does not exist" = "文件不存在"; 

/* No comment provided by engineer. */ 
"The file is not supported by MPlayerX." = "MPlayerX 不支持此文件。"; 

/* No comment provided by engineer. */ 
"The URL is not supported by MPlayerX." = "MplayerX 不支持此URL。"; 

/* Text Enc */ 
"Turkish (ISO 8859-9)" = "土耳其語（ISO 8859-9）"; 

/* Text Enc */ 
"Turkish (Mac)" = "土耳其語（Mac）"; 

/* Text Enc */ 
"Turkish (Windows-1254)" = "土耳其語（Windows-1254）"; 

/* Text Enc */ 
"Unicode (UTF-16BE)" = "Unicode (UTF-16BE)"; 

/* Text Enc */ 
"Unicode (UTF-16LE)" = "Unicode (UTF-16LE)"; 

/* Text Enc */ 
"Unicode (UTF-32BE)" = "Unicode (UTF-32BE)"; 

/* Text Enc */ 
"Unicode (UTF-32LE)" = "Unicode (UTF-32LE)"; 

/* Text Enc */ 
"Unicode (UTF-8)" = "Unicode (UTF-8)"; 

/* menu */ 
"Unlock Aspect Ratio" = "解鎖屏幕長寬比"; 

/* PrefToolBarLabel */ 
"Video" = "視頻"; 

/* OSD hint */ 
"Video %@" = "視頻 %@"; 

/* OSD hint media info */ 
"Video: %@, %d×%d, %.1ffps\n" = "視頻：%1$@，%2$d×%3$d，%4$.1ffps\n"; 

/* OSD hint media info */ 
"Video: %@, %d×%d, %.1fkbps, %.1ffps\n" = "視頻：%1$@，%2$d×%3$d，%4$.1fkbps，%5$ .1ffps\n"; 

/* Text Enc */ 
"Vietnamese (Mac)" = "越南語（Mac）"; 

/* Text Enc */ 
"Vietnamese (Windows-1258)" = "越南語（Windows-1258）"; 

/* OSD hint */ 
"Volume: %.1f" = "音量：%.1f"; 

/* Text Enc */ 
"Western Europe (ISO 8859-1)" = "西歐（ISO 8859-1）"; 

/* Text Enc */ 
"Western Europe (ISO 8859-15)" = "西歐（ISO 8859-15）"; 

/* Text Enc */ 
"Western Europe (Mac)" = "西歐（Mac）"; 

/* Text Enc */ 
"Western Europe (Windows-1252)" = "西歐（Windows-1252）"; 

/* OpenURL Panel */ 
"⌘-OK: Use FFMpeg to handle the stream" = "⌘-好：使用FFMpeg 來處理流"; 

/* OpenURL Panel */ 
"⌘-OK: Use MPlayer to handle the stream" = "⌘-好：使用MPlayer 來處理流"; 

/* Smart Subtitle */ 
"found %d subtitles" = "射手智能字幕匹配系統找到%d 個字幕"; 

/* Smart Subtitle */ 
"None subtitle match yet" = "沒有找到字幕，請移步shooter.cn"; 

/* Smart Subtitle */ 
"Trying SPlayerX smart subtitle system" = "正在通過射手智能字幕匹配系統尋找字幕";

/* Smart Subtitle */ 
"Unauthorized requests" = "客戶端未經授權"; 

/* App Store IAP Support */ 
"Button Need Purchase" = "訂閱字幕匹配服務"; 

"No Auth" = "您還未訂閱字幕匹配服務"; 

"Due Date" = "服務已啟用，到期日期: "; 

"Processing" = "正在處理付款請求..."; 

"Expire Reminder" = "\n(提醒：智能字幕匹配服務將於%d 天后到期）"; 

/* Set Default Support */ 
"Alert Message" = "%@ 不是系統默認媒體播放器，您想現在把它設為默認媒體播放器嗎？"; 

"Alert Title" = "設置默認媒體播放器"; 

"Reject Button" = "不，謝謝"; 

"Default Button" = "設為默認"; 

"Remind Later Button" = "稍後提醒我"; 

/* Appirater Support */ 
"Appirater Alert Message" = "我們希望您喜歡%@ 帶給您的體驗。如果您的確很喜歡，那麼您介意花一分鐘的時間為我們評分嗎？非常感謝您的支持！"; 

"Appirater Alert Title" = "%@評分提醒"; 

"Appirater Reject Button" = "不，謝謝"; 

"Appirater Default Button" = "為%@評分"; 

"Appirater Remind Later Button" = "稍後提醒我";

/* Receipt Validation Support */
"Receipt Title" = "警告";

"Receipt Text" = "此射手影音的 App Store 收據無效。";

"Receipt Button" = "確認";